<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<footer>
		<hr>
		COPYRIGHT (C) Donghae's Closet ALL RIGHTS RESERVED. <br> 
		동해의옷장 내 매거진, 스트리트스냅, 스토어 등 동해의옷장 자체 생성 콘텐츠는 동해의옷장 및 동해의옷장 계약업체에 저작권이 있습니다. <br>
		이러한 콘텐츠는 출처를 밝히고(동해의옷장 표기 필수) 비상업적인 용도에서만 활용하실 수 있습니다.<br> 
		<br> 커뮤니티 및 중고장터, 댓글 등 동해의옷장 회원이 올린 이미지가 저작권에 위배될 경우 신고 하시면 검토 후 삭제하겠습니다.
		<hr>
		100% AUTHENTIC <br> 
		동해의옷장 에서 판매되는 모든 브랜드 제품은 정식제조, 정식수입원을 통해 유통되는 100% 정품임을 보증합니다. <br>
		주식회사 동해의옷장 (Donghae's Closet Co., Ltd.) | 서울특별시 관악구 신림동 412-145 | 사업자등록번호 : 123-11-***** <br>
		통신판매업신고 : 2022-서울성동-01952 | 대표 : 이동해 | 개인정보보호책임자 : 이동해(ehdgo173@naver.com) ｜ 호스팅사업자 : (주)동해의옷장 <br>
		<br>
		일부 상품의 경우 주식회사 동해의옷장 통신판매의 당사자가 아닌 통신판매중개자로서 <br>
		상품, 상품정보, 거래에 대한 책임이 제한될 수 있으므로, 각 상품 페이지에서 구체적인 내용을 확인하시기 바랍니다. <br>
	</footer>